Repository: wiro-consultants/wiro_status
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

# incident.time
source: Time
de: Zeitpunkt

# incident.title
source: Incident
de: Meldung

# incident.minor
source: Minor incident
de: Schwache Störung

# incident.major
source: Major incident
de: Starke Störung

# incident.timeUnit
source: h
de: Uhr

# activity_type_id_1
source: Investigating
de: In Untersuchung

# activity_type_id_2
source: Issue
de: Problem entdeckt

# activity_type_id_3
source: Monitoring
de: Unter Beobachtung

# activity_type_id_5
source: Scheduled
de: Geplant

# activity_type_id_6
source: Retroactive
de: Rückwirkend

# activity_type_id_8
source: Escalate
de: Eskalierend

# activity_type_id_9
source: De-escalate
de: Deeskalierend

# incident.none
source: There are no incidents
de: Es liegen keine Störungen vor

# incident.headline
source: Current incidents
de: Aktuelle Störungen

# incident.openInfo
source: Open details
de: Status-Details öffnen

# incident.link
source: Statuspage
de: Statusseite

# incident.one
source: There is %s incident
de: Es liegt %s Störung vor

# incident.multiple
source: There are %s incidents
de: Es liegen %s Störungen vor

# message
source: You have bound the plugin but the necessary TypoScript Configuration is missing.
de: Sie haben das Plugin eingebunden, allerdings fehlt die notwendige TypoScript Konfiguration.
